{
  "Header": {
    "title": "For you, For Life",
    "paragraph": ""
  },
  "About": {
    "paragraph": "We are a food company dedicated to making healthy, delicious, and sustainable food accessible to all people and communities. Around the world, we passionately work to ensure that millions of consumers who welcome us to their tables can enjoy healthier, higher quality, and more delicious fish.",
    "Why": [
      "Fresh and Reliable Products",
      "Global Reach",
      "Health and Nutrition",
      "Passion and Dedication"
    ],
    "Why2": [
      "Reliability and Experience",
      "Eco-Friendly Practices",
      "Innovative Approach",
      "Customer Satisfaction"
    ]
  },
  "GetToKnowUs": [],
  "Products": [
    {
      "title": "Bakliyatlar",
      "img": "img/products/bakliyatlar.jpg"
    },
    {
      "title": "Kurutulmuş-Meyveler",
      "img": "img/products/kurutulmuş-meyveler.jpg"
    },
    {
      "title": "Çerezler",
      "img": "img/products/çerezler.jpg"
    },
    {
      "title": "Yağlar-Sirkeler-Pekmez",
      "img": "img/products/yağlar-sirkeler-pekmez.jpg"
    },
    {
      "title": "Turşu-Fermente Ürünler",
      "img": "img/products/turşu-fermenteürünler.jpg"
    },
    {
      "title": "Kurutulmuş-Sebzeler",
      "img": "img/products/kurutulmuş-sebzeler.jpg"
    },
    {
      "title": "Reçeller Marmelatlar",
      "img": "img/products/reçeller-marmelatlar.jpg"
    },
    {
      "title": "Purees",
      "img": "img/products/purees.jpg"
    },
    {
      "title": "Soslar-Koruyucular",
      "img": "img/products/soslar-koruyucular.jpg"
    },
    {
      "title": "Natural-Drink",
      "img": "img/products/doğal-içecekler.jpg"
    },
    {
      "title": "Baharatlar",
      "img": "img/products/baharatlar.jpg"
    },
    {
      "title": "Diğer-Ürünler",
      "img": "img/products/diğer-ürünler.jpg"
    }
  ],
  "Services": [
    {
      "img": "img/services/services-pivoras.jpg",
      "name": "Pivoras",
      "text": "Pivoras, gıda mühendislerinin kontrolünde organik, doğal ve taze ürünler üreten bir marka. Kuru gıdadan pekmeze, reçelden zeytine ve bakliyatlara kadar, sağlıklı bir mutfakta bulunması gereken birçok yerli, organik ve doğal ürünü müşterilerine sunuyor."
    },
    {
      "img": "img/services/services-sultanova.jpg",
      "name": "Sultanova",
      "text": "Sultanova, iyi tarım uygulamalarıyla üreten ve aldıkları sertifika ve belgeler ile ne kadar özenli ve ciddi olduklarını resmiyete dökmüş üreticilerin, organik gıda, organik ve doğal içerikler ile üretilmiş ürünlerini, Globia kalite politikalarına uygun olarak sizlere sunuyor."
    },
    {
      "img": "img/services/services-necibe.jpg",
      "name": "Necibe",
      "text": "Farklı iklimlerin yaşandığı, verimli topraklarla dolu Anadolu’nun benzersiz coğrafyasında, en sağlıklı, en taze, en doğal sebze ve meyveleri yetiştiriyor; topluyor; en sağlıklı koşullarda üretiyor. İyi tarım uygulamaları ve gıda güvenliği standartları ile sizlerin en iyi tarım ürünlerini güvenle tüketmenizi, gelecek nesillerin sağlıklı beslenmesini ve dünyamızdaki tarım arazilerinin daha verimli ve üretken olmasını sağlıyor."
    }
  ],
  "Sustainability": [
    {
      "title": "Sustainability",
      "img": "img/sustainability-img.jpg",
      "text": "Globia olarak, sürdürülebilirlik ilkelerine bağlı bir işletme olarak faaliyet gösteriyoruz. Şirketimiz, çevresel, ekonomik ve sosyal alanlarda sürdürülebilirlik hedeflerine ulaşmayı ve gelecek nesillere daha iyi bir dünya bırakmayı amaçlamaktadır."
    },
    {
      "title": "Sustainability",
      "img": "img/sustainability-img2.jpg",
      "text": "Çevresel sorunların farkındayız ve çevre dostu bir işletme olmak için çaba sarf ediyoruz. Üretim süreçlerimizi ve faaliyetlerimizi çevreye zarar vermeden yürütmek için çevresel etkilerimizi en aza indirecek teknolojileri kullanıyoruz. Enerji ve su tasarrufu sağlamak, atık ve emisyon miktarını azaltmak, yenilenebilir enerji kaynaklarını tercih etmek gibi çeşitli önlemler alarak çevresel sürdürülebilirliği destekliyoruz."
    },
    {
      "title": "Sustainability",
      "img": "img/sustainability-img3.jpg",
      "text": "Ekonomik olarak sürdürülebilir bir işletme olmak da önemli bir hedefimizdir. Uzun vadeli büyüme ve istikrarlı bir mali performans için sağlam bir temel oluşturuyoruz. Etik iş uygulamalarına bağlı kalıyoruz ve şeffaf yönetim prensipleriyle işletmemizi yönetiyoruz. Çalışanlarımıza adil ve eşitlikçi bir çalışma ortamı sağlamak, onların yeteneklerini geliştirmelerine ve katkıda bulunmalarına olanak tanımak da ekonomik sürdürülebilirliğimizin bir parçasıdır."
    },
    {
      "title": "Sustainability",
      "img": "img/sustainability-img4.jpg",
      "text": "Sosyal sorumluluklarımızı da önemsiyoruz ve toplumda pozitif bir etki yaratmaya çalışıyoruz. Çalışanlarımızın sağlık, güvenlik ve refahını ön planda tutuyoruz. Yerel topluluklarla işbirliği yapıyor, eğitim, sağlık, çevre koruması gibi alanlarda projeler destekliyoruz. Ayrıca tedarik zincirimizin sürdürülebilirlik standartlarına uygun olduğundan emin olmak için tedarikçilerimizle işbirliği yapıyoruz.  Globia olarak, sürdürülebilirlikle ilgili hedeflerimize ulaşmak için sürekli olarak kendimizi geliştirmeye devam ediyoruz. Sürdürülebilirlik prensiplerini iş stratejimizin merkezine yerleştiriyoruz ve paydaşlarımızla işbirliği yaparak daha iyi bir gelecek için çalışıyoruz."
    }
  ],
  "Media": [
    {
      "title": "Kadın Çiftçilere Destek",
      "description": "Kadın çiftçiler, tarım sektöründe önemli bir rol oynamaktadır. Bu blog yazısında, kadın çiftçilere destek verme yöntemlerini ve sağlanan avantajları ele alacağız. Kadın çiftçilerin karşılaştığı zorluklar ve bu zorluklarla nasıl başa çıktıkları hakkında bilgi vereceğiz.",
      "img": "img/blog/women-farmer-support.jpg",
      "date": "05.03.2022"
    }
  ],
  "Cards": [
    {
      "title": "CONSUMERS",
      "description": "We passionately work to ensure that our consumers around the world can enjoy healthier, higher-quality, and more delicious food.",
      "path": "/globia-group",
      "image": "img/card/consumers.jpg"
    },
    {
      "title": "CUSTOMERS",
      "description": "We work with wholesalers and retailers to bring our healthy, delicious, and sustainable products to consumers.",
      "path": "/globia-group",
      "image": "img/card/customers.jpg"
    },
    {
      "title": "DEALER & DISTRIBUTORS",
      "description": "Şubelerimiz ve tedarikçilerimizle samimi ve şeffaf ilişkiler sürdürür, karşılıklı saygı ve fayda temelinde uzun vadeli ilişkiler kurarız.",
      "path": "/globia-group",
      "image": "img/card/dealer-dist.jpg"
    },
    {
      "title": "SUPPLIERS",
      "description": "We place great importance on close collaboration with our suppliers, who play a crucial role in ensuring our consumers' satisfaction.",
      "path": "/globia-group",
      "image": "img/card/suppliers.jpg"
    },
    {
      "title": "Farmer and Producers",
      "description": "We produce our products for a healthy and sustainable future, supporting environmentally friendly agricultural practices.",
      "path": "/globia-group",
      "image": "img/card/farmer-producers.jpg"
    }
  ]
}
